@extends('layout.main')

@section('content')
    <div align="center">
        <div style="margin: 10px;">
            سرویس دهی چی مارکت فعلا شهر اصفهان
        </div>
        <div class="row justify-content-center">
            <div class="col-12 col-xl-6">
                <img src="logo.png" style="width: 100% ; height: 50vh">
            </div>
        </div>
        <div  style="margin: 10px;">
            چی مارکت مرجع ارائه خدمات مختلف در گروه های متنوع همچون محصولات مواد غذایی ، پوشاک ، لوازم دیجیتال ، لوازم تخصصی ، لوازم تزئینی ...... می باشد . سیاست اصلی ما در چی مارکت دسترسی اسان و سریع مخاطبین با نازلترین قیمتها به محصولات مورد نیازشان می باشد . همواره یکی از اولویت‌های چی مارکت، تولید و ارائه محتوای فنی مورد نیاز کاربران با بالاترین استانداردها، برای تسهیل در فرایند پیش از خرید آنهاست. برای چی مارکت بسیار مهم است که کاربران آن، کالای تخصصی مورد نیاز خود را به درستی و با دقت بالا و بیشترین سهولت انتخاب کنند. چی مارکت از هرگونه تلاشی برای بالاتر بردن کیفیت خرید مشتریان خود دریغ نمی‏‌کند و همواره تلاش می‏‌کند تا در طول فرآیند خرید یعنی پیش، حین و پس از خرید، بیشترین ارزش را برای کاربران و مشتریان خود خلق کند.
        </div>
    </div>
@endsection
